<!DOCTYPE html>
<html>
<head>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-7"/>
<link rel="icon" href="rsun.gif" type="image/gif" sizes="16x16">
<link type="text/css" rel="stylesheet" href="maincss.css"/>

<title>Ε.Ε. Κείμενα</title>

<style>
body{
   background-color: #ddd;
   font-family: courier;
   overflow: auto;
}
</style>

</head>
<body>


<div id="views">
   <?php
      $f = fopen("counter.txt","r");
      $views = fread($f, filesize("counter.txt"));
      echo "Επισκέψεις: " . $views;
   ?>
</div>

<div id="viewers">
      <?php
      $f = fopen("ip.txt","r");
      $viewers = fread($f, filesize("ip.txt"));
      echo "Επισκέπτες: " . $viewers;
      ?>
</div>

<div id="logo"> <a href="index.php"><img src="rsun.gif" width="200px" height="200px"></img></a> </div>
<div id="roloi"></div>

<nav>
<ul>
  <li><a class="active" href="keimena.php">Κείμενα</a></li>
  <li><a href="eikones.php">Εικόνες</a></li>
  <li><a href="hxoi.php">Ήχοι</a></li>
  <li><a href="video.php">Βίντεο</a></li>
  <li><a href="epikoinwnia.php">Επικοινωνία</a></li>
</ul>
</nav>

<header>
   <span>Ε</span>λεύθερη <span>Έ</span>κφραση
</header>

<div id="roloi">
   <canvas id="canvas" width="150" height="150"
   style="background-color:#ddd">
   </canvas>

   <script>
   var canvas = document.getElementById("canvas");
   var ctx = canvas.getContext("2d");
   var radius = canvas.height / 2;
   ctx.translate(radius, radius);
   radius = radius * 0.90
   setInterval(drawClock, 1000);

   function drawClock() {
     drawFace(ctx, radius);
     drawNumbers(ctx, radius);
     drawTime(ctx, radius);
   }

   function drawFace(ctx, radius) {
     var grad;
     ctx.beginPath();
     ctx.arc(0, 0, radius, 0, 2*Math.PI);
     ctx.fillStyle = 'white';
     ctx.fill();
     grad = ctx.createRadialGradient(0,0,radius*0.95, 0,0,radius*1.05);
     grad.addColorStop(0, '#333');
     grad.addColorStop(0.25, 'white');
     grad.addColorStop(1, '#333');
     ctx.strokeStyle = grad;
     ctx.lineWidth = radius*0.1;
     ctx.stroke();
     ctx.beginPath();
     ctx.arc(0, 0, radius*0.1, 0, 2*Math.PI);
     ctx.fillStyle = '#333';
     ctx.fill();
   }

   function drawNumbers(ctx, radius) {
     var ang;
     var num;
     ctx.font = radius*0.15 + "px arial";
     ctx.textBaseline="middle";
     ctx.textAlign="center";
     for(num = 1; num < 13; num++){
       ang = num * Math.PI / 6;
       ctx.rotate(ang);
       ctx.translate(0, -radius*0.85);
       ctx.rotate(-ang);
       ctx.fillText(num.toString(), 0, 0);
       ctx.rotate(ang);
       ctx.translate(0, radius*0.85);
       ctx.rotate(-ang);
     }
   }

   function drawTime(ctx, radius){
       var now = new Date();
       var hour = now.getHours();
       var minute = now.getMinutes();
       var second = now.getSeconds();
       //hour
       hour=hour%12;
       hour=(hour*Math.PI/6)+
       (minute*Math.PI/(6*60))+
       (second*Math.PI/(360*60));
       drawHand(ctx, hour, radius*0.5, radius*0.07);
       //minute
       minute=(minute*Math.PI/30)+(second*Math.PI/(30*60));
       drawHand(ctx, minute, radius*0.8, radius*0.07);
       // second
       second=(second*Math.PI/30);
       drawHand(ctx, second, radius*0.9, radius*0.02);
   }

   function drawHand(ctx, pos, length, width) {
       ctx.beginPath();
       ctx.lineWidth = width;
       ctx.lineCap = "round";
       ctx.moveTo(0,0);
       ctx.rotate(pos);
       ctx.lineTo(0, -length);
       ctx.stroke();
       ctx.rotate(-pos);
   }
   </script>
</div>


<div id="date">
  <p id="demo"></p>

  <script>
    var d = new Date();
    var mera = d.getDay();
    var mhnas = d.getMonth();
    var mera_mhna = d.getDate();
    var xronia = d.getYear();

    if (mera==0) mera= "Κυρ.";
    if (mera==1) mera= "Δευ.";
    if (mera==2) mera= "Τρί.";
    if (mera==3) mera= "Τετ.";
    if (mera==4) mera= "Πέμ.";
    if (mera==5) mera= "Παρ.";
    if (mera==6) mera= "Σάβ.";

    if (mhnas==0) mhnas= "Ιαν.";
    if (mhnas==1) mhnas= "Φεβ.";
    if (mhnas==2) mhnas= "Μάρ.";
    if (mhnas==3) mhnas= "Απρ.";
    if (mhnas==4) mhnas= "Μάι.";
    if (mhnas==5) mhnas= "Ιούν.";
    if (mhnas==6) mhnas= "Ιούλ.";
    if (mhnas==7) mhnas= "Αύγ.";
    if (mhnas==8) mhnas= "Σεπ.";
    if (mhnas==9) mhnas= "Οκτ.";
    if (mhnas==10) mhnas= "Νοέ.";
    if (mhnas==11) mhnas= "Δεκ.";

    xronia+= 1900;

    document.getElementById("demo").innerHTML= mera + "," + " " + mera_mhna + " " + mhnas + " " + xronia;
  </script>
</div>

<div id="google_translate_element"></div><script type="text/javascript">
function googleTranslateElementInit() {
  new google.translate.TranslateElement({pageLanguage: 'el', includedLanguages: 'el,en,es,it', multilanguagePage: true}, 'google_translate_element');
}
</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>

<div id="validator">
<p>
<a href="http://jigsaw.w3.org/css-validator/check/referer">
    <img style="border:0;width:88px;height:31px"
        src="http://jigsaw.w3.org/css-validator/images/vcss-blue"
        alt="Έγκυρο CSS!" />
    </a>
</p>
</div>


<section>
<article>
   <a href="#art01" target="_self"> <t> Ντροπή</t> </a>
   <p>Ρόδο απαλό που απλώθηκε στο <br/>
   σούρουπο του Απρίλη.<br/>
   Ο ήλιος μισοκρύφτηκε κόκκινος από<br/>
   ντροπή<br/><br/>
   Πόρνη που σάστισε και έμεινε<br/>
   γερμένη<br/></p>
   <p>Σε μια αγκαλιά αθώα, ανύπαρκτη για
   αυτήν<br/><br/>
   Το άτρωτο ζώνομαι χαμόγελο<br/>
   παιδιού<br/>
   Που παίζει στα χαλάσματα ενός<br/>
   νεκρού χωριού<br/></p>
   <p>Θα ανατέλλει πάντα η ομορφιά στα<br/>
   πιο θλιμμένα μάτια<br/>
   Που εγώ δεν συμμερίζομαι δικιά σου<br/>
   είν η ντροπή.<br/></p>
</article>

<article>
   <a href="#art02" target="_self"> <t> ΄Αρρωστος Αιώνας</t> </a>
	<p>Μια αλλεργική άνοιξη μου γνέφει.<br/>
	Την μια ήλιο πρόστυχο καυτό,<br/>
	την άλλη κρύο απρόσμενο ψυχρό.</p>
	<p>Και γω που φύτρωσα σε άρρωστο<br/>
	αιώνα,<br/>
	πότε ν ανθίσω;<br/>
	Πότε να μαραθώ;</p>
	<p>Ένα αεράκι φιλόξενο με παίζει,<br/>
	κουνά τα φύλλα μου σε εύπορο ρυθμό.<br/>
	Μα ένας αγέρας θα ρθει να μου ξηλώσει<br/>
	την ψυχή απ τον κορμό.</p>
	<p>Σβήνουν στις ρίζες μου λόγια ποιητών,<br/>
	μεταλλαγμένα αγκαλιάζουν το κενό,<br/>
	χωρίς να με ποτίσουν,<br/>
	χωρίς να τα χαρώ.</p>
	<p>Και γω που φύτρωσα σε άρρωστο αιώνα,<br/>
	πότε ν ανθίσω;<br/>
	Πότε να μαραθώ;<p>
</article>

<article>
   <a href="#art03" target="_self"> <t> Στον Όλυμπο</t> </a>
	<p>Θεά στα βράχια θεϊκού βουνού<br/>
	δίνει ένα σάλτο και πηδά στον καταρράκτη.<br/>
	Ήτανε Αύγουστος και του 'πε πως δε θα 'ρθει,<br/>
	προτού απ' τον Όλυμπο την άδεια ζητήσει.</p>
	<p>«Είναι θνητός», της λέει η πηγή, «και δε θα ζήσει.<br/>
	Μονάχα ένα όνειρο μαζί του θα προλάβεις<br/>
	κι όταν θα 'ρθεις ξανά, ψηλά, να μεταλάβεις,<br/>
	θα 'χει το σώμα του απ' τα μέρη τούτα σβήσει.»</p>
	<p>«Είναι μικρός», της λέει η κορφή, «δε θα σε φτάσει.<br/>
	Εσύ είσαι ο ήλιος, που ζεσταίνει αυτά τα χιόνια,<br/>
	εσύ μ' αντάμωσες, μ' ονόμασες πριν χρόνια<br/>
	κι αυτός, ακόμα, ως τις βάθρες έχει φτάσει.»</p>
	</p>«Εσύ είσαι φως», της λέει ο ήλιος και δακρύζει,<br/>
	«αυτός στα μάτια έχει μια λάμψη από φεγγάρι.<br/>
	Κι όταν η μοίρα του θα 'ρθει για να τον πάρει,<br/>
	πού θα τον κρύψεις μην τον βρει,<br/>
	που δεν το ξέρεις το σκοτάδι.»</p>
	<p>Αυτά της είπε το βουνό και η θεά γυρίζει.<br/>
	«Είναι θνητός, είναι μικρός κι η μοίρα του σκοτάδι.»<br/>
	Όμως το γέλιο, το φιλί, το άγγιγμα, το χάδι;<br/>
	Τι ξέρει το βουνό απ' αυτά;</p>
	<p>Φτάνει στον κάμπο βράδυ.<br/>
	Βρίσκει το νέο ολόγυμνο να βλέπει το φεγγάρι.<br/>
	Τον αγκαλιάζει, τον φιλά, του λέει να την πάρει.<br/>
	Κάνουνε έρωτα, κι εκεί, στο αχ<br/>
	που την τελειώνει,<br/>
	βγαίνει απ' το σώμα η θεά,<br/>
	βροντά κι αστράφτει ο Όλυμπος<br/>
	μα η πλάση ξανανιώνει.</p>
</article>

<article>
   <a href="#art04" target="_self"> <t> TV</t> </a>
	<p>Τετραγωνίσαμε τον κύκλο.<br/>
	Η γη είναι και πάλι επίπεδη.<br/>
	Φτερούγισε η ψυχή μας σ άλλα<br/>
	μέρη,<br/>
	δεν τη χωρούσε η συσκευή.<br/>
	Εμείς, μείναμε εδώ.<br/>
	Πού να πηγαίναμε;<br/>
	Στέγνωσε η καρδιά, μαράζωσε<br/>
	το σώμα.<br/>
	Χαμήλωσε η φωνή μας, με<br/>
	κόπο βγαίναμε από το σπίτι.<br/>
	Καθόμασταν και παρακολου-<br/>
	θούσαμε την πορεία της γης,<br/>
	καρέ καρέ,<br/>
	με την ψυχή αλλού.<br/>
	Στο τέλος, λιώσαμε από την<br/>
	ακτινοβολία.<br/>
	Έμεινε μόνο ένα βαθούλωμα<br/>
	στον καναπέ.</p>
</article>

<article>
   <a href="#art05" target="_self"> <t> Η Ιδιόκτητη</t> </a>
	<p>Στη μέση της κεντρικής πλατείας<br/>
	Υπάρχει μια πέτρα<br/>
	Στο ύψος ενός ανήλικου<br/>
	από αυτούς, που μαζεύονται να<br/>
	προπονηθούν στις φιγούρες του σκέιτ<br/>
	Στο χρώμα του ’ραβα<br/>
	από αυτούς, που έρχονται εδώ<br/>
	να προσευχηθούν και να ανταλλάξουν<br/>
	τα νέα της ημέρας</p>
	<p>Δε ζυγίζει βαριά<br/>
	Με τα χέρια της παρέας<br/>
	μπορούσε εύκολα ο ανήλικος<br/>
	να την αποθέσει στη μέση του δρόμου.<br/>
	Να προκαλέσει φάρσα στους οδηγούς<br/>
	Ο ’ραβας να τη μεταφέρει στο σπίτι.<br/>
	Στη μέση της αυλής<br/>
	να ιδρύσει μια ιδιόκτητη Μέκκα.<br/>
	Δεν το σκέφτηκαν<br/>
	Ίσως να μην το αποφάσισαν.</p>
	<p>Θα περίμενες, οι πιο κουρασμένοι να<br/>
	κάθονται<br/>
	ή οι πιο σιωπηλοί να στοχάζονται<br/>
	πάνω της.<br/>
	Στη μέση της κεντρικής πλατείας<br/>
	Υπάρχει μια πέτρα.</p>
</article>

<article>
   <a href="#art06" target="_self"> <t> Σώμα</t> </a>
	<p>Στα φανάρια προσπερνούσαν κάθε άλλη<br/>
	ανάγκη για επιβίωση.<br/>
	Η σειρήνα μετέδιδε την εξέλιξη ενός αγώνα<br/>
	με εξαγριωμένους τους οπαδούς από όλες<br/>
	τις μεριές. Χωρίς φανέλα και χωρίς χρώμα,<br/>
	για δόγμα.<br/>
	Έφτασαν .<br/>
	Νοσοκόμες ντυμένες στη στολή τους<br/>
	Ο γιατρός με μισοξεκούμπωτη τη δική του<br/>
	Να φαίνεται το λινό πουκάμισο<br/>
	Να προϊδεάζει στην ύφανση του τελευταίου<br/>
	σταδίου.<br/>
	Ο θάλαμος ολοκληρωτικά δικός της<br/>
	Δωρεά του νοσοκομείου στα επείγοντα.</p>
	<p>Τώρα είναι δικός της.<br/>
	Επιτέλους!</p>
	<p>Τέτοιο περιστατικό εγώ,<br/>
	Όπως αυτή.<br/>
	Οι συγγενείς μας κάθονταν στο ίδιο σαλόνι<br/>
	αναμονής<br/>
	Δεν περίμεναν κάτι από μας<br/>
	Η μία οικογένεια περίμενε τους συγγενείς<br/>
	της άλλης<br/>
	Κάτι στα όρθια για φαγητό τις πρώτες μέρες<br/>
	Έπειτα συνήθισαν σ΄ αυτά του κυλικείου<br/>
	και το περιβάλλον.<br/>
	Παράγγελναν μεγαλύτερη μερίδα<br/>
	με πλουσιότερη ποικιλία στις επιλογές.</p>
	<p>Δεν είναι κι ασήμαντη νίκη<br/>
	εσύ να μπορείς να τρως<br/>
	ενώ το επείγον σιτίζεται με τις ευχές ενός αέριου ορού.<br/>
</article>

<article>
   <a href="#art07" target="_self"> <t> ΄Αγνωστο</t></a>
	<p>΄Αρρωστα ακμάζουμε στο θόρυβο της πόλης!<br/>
	Σαν τ αυτοκίνητα, η ζωή μας προσπερνά!<br/>
	Γυμνοί από συναισθήματα, το πρωί θ' αναστηθούμε!<br/>
	Τριγυρισμένοι από φίδια στοργικά!</p>
	<p>Τα βήματά μας, μια μπροστά κ δύο πίσω!<br/>
	Ιδεολογίες κ στημένα σκηνικά!<br/>
	Που μας διχάζουν, μας νοθεύουν, μας θολώνουν<br/>
	μας βάζουν μάσκες κ ταμπέλες μουλωχτά!</p>
	<p>Παρ τα χαμπάρια σου μεγάλε είσαι θύμα!<br/>
	Από σωτήρα, αν περιμένεις να σωθείς!<br/>
	Γιατί είσαι ανώτερος απ όλους που θαυμάζεις!<br/>
	Αλλά τ αρνιέσαι, προτιμάς να ακολουθείς!</p>
	<p>Έτσι μας μάθαν οι δάσκαλοι κ οι αφεντάδες!<br/>
	Πώς πρέπει να σαι, όχι στ αλήθεια τι μπορείς!<br/>
	Για να μιλήσεις πρέπει να σηκώσεις χέρι<br/>
	αλλιώς ιππότη θα παραδειγματιστείς!</p>
	<p>Κ ήρθε κ η ώρα για την πιο μεγάλη αλήθεια<br/>
	αυτή που οι παραπάνω, αρνιούνται πάντα να στην πουν!<br/>
	Είσαι ανεξάρτητος, ελεύθερος κ ωραίος!<br/>
	Έχεις τον τρόπο, κάν τους, να το αποδεχτούν!</p>
	<p>ΈΧΕΙΣ ΤΟΝ ΤΡΟΠΟ, ΚΑΝΤΟΥΣ, ΝΑ ΣΕ ΦΟΒΗΘΟΥΝ!</p>
</article>

</section>

<div id="art01" class="modal">
  <div class="modal-dialog">
    <div class="modal-content" style="text-align:center">
      <div id="titlos" class="container"> 
        <a href="#" class="closebtn"> &empty; </a>
        <h2> Ντροπή</h2>
      </div>
      <div class="container">
        <p>Ρόδο απαλό που απλώθηκε στο <br/>
           σούρουπο του Απρίλη.<br/>
           Ο ήλιος μισοκρύφτηκε κόκκινος από<br/>
           ντροπή</p>
        <p>Πόρνη που σάστισε και έμεινε<br/>
           γερμένη<br/>
        <p>Σε μια αγκαλιά αθώα, ανύπαρκτη για
           αυτήν</p>
        <p>Το άτρωτο ζώνομαι χαμόγελο<br/>
           παιδιού<br/>
   	   Που παίζει στα χαλάσματα ενός<br/>
   	   νεκρού χωριού</p>
   	<p>Θα ανατέλλει πάντα η ομορφιά στα<br/>
   	   πιο θλιμμένα μάτια<br/>
   	   Που εγώ δεν συμμερίζομαι δικιά σου<br/>
  	   είν η ντροπή.</p>
      </div>
      <div id="onoma" class="container">
        <p>Ανώνυμο</p>
      </div>
    </div>
  </div>
</div>

<div id="art02" class="modal">
  <div class="modal-dialog">
    <div class="modal-content" style="text-align:center">
      <div id="titlos" class="container"> 
        <a href="#" class="closebtn"> &empty; </a>
        <h2> ΄Αρρωστος Αιώνας</h2>
      </div>
      <div class="container">
	<p>Μια αλλεργική άνοιξη μου γνέφει.<br/>
	Την μια ήλιο πρόστυχο καυτό,<br/>
	την άλλη κρύο απρόσμενο ψυχρό.</p>
	<p>Και γω που φύτρωσα σε άρρωστο<br/>
	αιώνα,<br/>
	πότε ν ανθίσω;<br/>
	Πότε να μαραθώ;</p>
	<p>Ένα αεράκι φιλόξενο με παίζει,<br/>
	κουνά τα φύλλα μου σε εύπορο ρυθμό.<br/>
	Μα ένας αγέρας θα ρθει να μου ξηλώσει<br/>
	την ψυχή απ τον κορμό.</p>
	<p>Σβήνουν στις ρίζες μου λόγια ποιητών,<br/>
	μεταλλαγμένα αγκαλιάζουν το κενό,<br/>
	χωρίς να με ποτίσουν,<br/>
	χωρίς να τα χαρώ.</p>
	<p>Και γω που φύτρωσα σε άρρωστο αιώνα,<br/>
	πότε ν ανθίσω;<br/>
	Πότε να μαραθώ;<p>
      </div>
      <div id="onoma" class="container">
        <p>Κώστας Κατσούρας</p>
      </div>
    </div>
  </div>
</div>

<div id="art03" class="modal">
  <div class="modal-dialog">
    <div class="modal-content" style="text-align:center">
      <div id="titlos" class="container"> 
        <a href="#" class="closebtn"> &empty; </a>
        <h2> Στον Όλυμπο</h2>
      </div>
      <div class="container">
	<p>Θεά στα βράχια θεϊκού βουνού<br/>
	δίνει ένα σάλτο και πηδά στον καταρράκτη.<br/>
	Ήτανε Αύγουστος και του 'πε πως δε θα 'ρθει,<br/>
	προτού απ' τον Όλυμπο την άδεια ζητήσει.</p>
	<p>«Είναι θνητός», της λέει η πηγή, «και δε θα ζήσει.<br/>
	Μονάχα ένα όνειρο μαζί του θα προλάβεις<br/>
	κι όταν θα 'ρθεις ξανά, ψηλά, να μεταλάβεις,<br/>
	θα 'χει το σώμα του απ' τα μέρη τούτα σβήσει.»</p>
	<p>«Είναι μικρός», της λέει η κορφή, «δε θα σε φτάσει.<br/>
	Εσύ είσαι ο ήλιος, που ζεσταίνει αυτά τα χιόνια,<br/>
	εσύ μ' αντάμωσες, μ' ονόμασες πριν χρόνια<br/>
	κι αυτός, ακόμα, ως τις βάθρες έχει φτάσει.»</p>
	</p>«Εσύ είσαι φως», της λέει ο ήλιος και δακρύζει,<br/>
	«αυτός στα μάτια έχει μια λάμψη από φεγγάρι.<br/>
	Κι όταν η μοίρα του θα 'ρθει για να τον πάρει,<br/>
	πού θα τον κρύψεις μην τον βρει,<br/>
	που δεν το ξέρεις το σκοτάδι.»</p>
	<p>Αυτά της είπε το βουνό και η θεά γυρίζει.<br/>
	«Είναι θνητός, είναι μικρός κι η μοίρα του σκοτάδι.»<br/>
	Όμως το γέλιο, το φιλί, το άγγιγμα, το χάδι;<br/>
	Τι ξέρει το βουνό απ' αυτά;</p>
	<p>Φτάνει στον κάμπο βράδυ.<br/>
	Βρίσκει το νέο ολόγυμνο να βλέπει το φεγγάρι.<br/>
	Τον αγκαλιάζει, τον φιλά, του λέει να την πάρει.<br/>
	Κάνουνε έρωτα, κι εκεί, στο αχ<br/>
	που την τελειώνει,<br/>
	βγαίνει απ' το σώμα η θεά,<br/>
	βροντά κι αστράφτει ο Όλυμπος<br/>
	μα η πλάση ξανανιώνει.</p>
      </div>
      <div id="onoma" class="container">
        <p>Ανώνυμο</p>
      </div>
    </div>
  </div>
</div>

<div id="art04" class="modal">
  <div class="modal-dialog">
    <div class="modal-content" style="text-align:center">
      <div id="titlos" class="container"> 
        <a href="#" class="closebtn"> &empty; </a>
        <h2> TV</h2>
      </div>
      <div class="container">
	<p>Τετραγωνίσαμε τον κύκλο.<br/>
	Η γη είναι και πάλι επίπεδη.<br/>
	Φτερούγισε η ψυχή μας σ άλλα<br/>
	μέρη,<br/>
	δεν τη χωρούσε η συσκευή.<br/>
	Εμείς, μείναμε εδώ.<br/>
	Πού να πηγαίναμε;<br/>
	Στέγνωσε η καρδιά, μαράζωσε<br/>
	το σώμα.<br/>
	Χαμήλωσε η φωνή μας, με<br/>
	κόπο βγαίναμε από το σπίτι.<br/>
	Καθόμασταν και παρακολου-<br/>
	θούσαμε την πορεία της γης,<br/>
	καρέ καρέ,<br/>
	με την ψυχή αλλού.<br/>
	Στο τέλος, λιώσαμε από την<br/>
	ακτινοβολία.<br/>
	Έμεινε μόνο ένα βαθούλωμα<br/>
	στον καναπέ.</p>
      </div>
      <div id="onoma" class="container">
        <p>΄Αννα Κάντη</p>
      </div>
    </div>
  </div>
</div>


<div id="art05" class="modal">
  <div class="modal-dialog">
    <div class="modal-content" style="text-align:center">
      <div id="titlos" class="container"> 
        <a href="#" class="closebtn"> &empty; </a>
        <h2> Η Ιδιόκτητη</h2>
      </div>
      <div class="container">
	<p>Στη μέση της κεντρικής πλατείας<br/>
	Υπάρχει μια πέτρα<br/>
	Στο ύψος ενός ανήλικου<br/>
	από αυτούς, που μαζεύονται να<br/>
	προπονηθούν στις φιγούρες του σκέιτ<br/>
	Στο χρώμα του ’ραβα<br/>
	από αυτούς, που έρχονται εδώ<br/>
	να προσευχηθούν και να ανταλλάξουν<br/>
	τα νέα της ημέρας</p>
	<p>Δε ζυγίζει βαριά<br/>
	Με τα χέρια της παρέας<br/>
	μπορούσε εύκολα ο ανήλικος<br/>
	να την αποθέσει στη μέση του δρόμου.<br/>
	Να προκαλέσει φάρσα στους οδηγούς<br/>
	Ο ’ραβας να τη μεταφέρει στο σπίτι.<br/>
	Στη μέση της αυλής<br/>
	να ιδρύσει μια ιδιόκτητη Μέκκα.<br/>
	Δεν το σκέφτηκαν<br/>
	Ίσως να μην το αποφάσισαν.</p>
	<p>Θα περίμενες, οι πιο κουρασμένοι να<br/>
	κάθονται<br/>
	ή οι πιο σιωπηλοί να στοχάζονται<br/>
	πάνω της.<br/>
	Στη μέση της κεντρικής πλατείας<br/>
	Υπάρχει μια πέτρα.</p>
      </div>
      <div id="onoma" class="container">
        <p>Αδαμαντία Ξ.</p>
      </div>
    </div>
  </div>
</div>

<div id="art06" class="modal">
  <div class="modal-dialog">
    <div class="modal-content" style="text-align:center">
      <div id="titlos" class="container"> 
        <a href="#" class="closebtn"> &empty; </a>
        <h2> Σώμα</h2>
      </div>
      <div class="container">
	<p>Στα φανάρια προσπερνούσαν κάθε άλλη<br/>
	ανάγκη για επιβίωση.<br/>
	Η σειρήνα μετέδιδε την εξέλιξη ενός αγώνα<br/>
	με εξαγριωμένους τους οπαδούς από όλες<br/>
	τις μεριές. Χωρίς φανέλα και χωρίς χρώμα,<br/>
	για δόγμα.<br/>
	Έφτασαν .<br/>
	Νοσοκόμες ντυμένες στη στολή τους<br/>
	Ο γιατρός με μισοξεκούμπωτη τη δική του<br/>
	Να φαίνεται το λινό πουκάμισο<br/>
	Να προϊδεάζει στην ύφανση του τελευταίου<br/>
	σταδίου.<br/>
	Ο θάλαμος ολοκληρωτικά δικός της<br/>
	Δωρεά του νοσοκομείου στα επείγοντα.</p>
	<p>Τώρα είναι δικός της.<br/>
	Επιτέλους!</p>
	<p>Τέτοιο περιστατικό εγώ,<br/>
	Όπως αυτή.<br/>
	Οι συγγενείς μας κάθονταν στο ίδιο σαλόνι<br/>
	αναμονής<br/>
	Δεν περίμεναν κάτι από μας<br/>
	Η μία οικογένεια περίμενε τους συγγενείς<br/>
	της άλλης<br/>
	Κάτι στα όρθια για φαγητό τις πρώτες μέρες<br/>
	Έπειτα συνήθισαν σ΄ αυτά του κυλικείου<br/>
	και το περιβάλλον.<br/>
	Παράγγελναν μεγαλύτερη μερίδα<br/>
	με πλουσιότερη ποικιλία στις επιλογές.</p>
	<p>Δεν είναι κι ασήμαντη νίκη<br/>
	εσύ να μπορείς να τρως<br/>
	ενώ το επείγον σιτίζεται με τις ευχές ενός αέριου ορού.<br/>
      </div>
      <div id="onoma" class="container">
        <p>Αδαμαντία Ξ.</p>
      </div>
    </div>
  </div>
</div>

<div id="art07" class="modal">
  <div class="modal-dialog">
    <div class="modal-content" style="text-align:center">
      <div id="titlos" class="container"> 
        <a href="#" class="closebtn"> &empty; </a>
        <h2> ΄Αγνωστο</h2>
      </div>
      <div class="container">
	<p>΄Αρρωστα ακμάζουμε στο θόρυβο της πόλης!<br/>
	Σαν τ αυτοκίνητα, η ζωή μας προσπερνά!<br/>
	Γυμνοί από συναισθήματα, το πρωί θ' αναστηθούμε!<br/>
	Τριγυρισμένοι από φίδια στοργικά!</p>
	<p>Τα βήματά μας, μια μπροστά κ δύο πίσω!<br/>
	Ιδεολογίες κ στημένα σκηνικά!<br/>
	Που μας διχάζουν, μας νοθεύουν, μας θολώνουν<br/>
	μας βάζουν μάσκες κ ταμπέλες μουλωχτά!</p>
	<p>Παρ τα χαμπάρια σου μεγάλε είσαι θύμα!<br/>
	Από σωτήρα, αν περιμένεις να σωθείς!<br/>
	Γιατί είσαι ανώτερος απ όλους που θαυμάζεις!<br/>
	Αλλά τ αρνιέσαι, προτιμάς να ακολουθείς!</p>
	<p>Έτσι μας μάθαν οι δάσκαλοι κ οι αφεντάδες!<br/>
	Πώς πρέπει να σαι, όχι στ αλήθεια τι μπορείς!<br/>
	Για να μιλήσεις πρέπει να σηκώσεις χέρι<br/>
	αλλιώς ιππότη θα παραδειγματιστείς!</p>
	<p>Κ ήρθε κ η ώρα για την πιο μεγάλη αλήθεια<br/>
	αυτή που οι παραπάνω, αρνιούνται πάντα να στην πουν!<br/>
	Είσαι ανεξάρτητος, ελεύθερος κ ωραίος!<br/>
	Έχεις τον τρόπο, κάν τους, να το αποδεχτούν!</p>
	<p>ΈΧΕΙΣ ΤΟΝ ΤΡΟΠΟ, ΚΑΝΤΟΥΣ, ΝΑ ΣΕ ΦΟΒΗΘΟΥΝ!</p>
      </div>
      <div id="onoma" class="container">
        <p>Σωτήρης Ντάσκας</p>
      </div>
    </div>
  </div>
</div>

</body>
</html>